<?php

return [

    'main' => 'Головна',
    'mcpi_accounting' => 'Облік ЗКЗІ',
    'organizations' => 'Організації',
    'add_organization' => 'Додавання організації',
    'organization_name' => 'Назва організації:',
    'address' => 'Адреса:',
    'street_name' => 'Назва вулиці, номер будинку, номер офісу/приміщення',
    'settlement_name' => 'Назва населеного пункту (міста, селища і т.п.)',
    'district_name' => 'Назва району',
    'region_name' => 'Назва республіки, краю, області, автономного округу (області)',
    'country_name' => 'Назва країни',
    'postcode' => 'Поштовий індекс',
    'phone' => 'Телефон:',
    'email' => 'E-Mail адреса:',
    'site' => 'Сайт:',
    'add' => 'Додати',

];