<?php

return [

    'main' => 'Главная',
    'enterprise_assets' => 'Активы предприятия',
    'contracts' => 'Договора',
    'add_contract' => 'Добавление договора',
    'contract_number' => 'Номер договора:',
    'contract_name' => 'Название договора:',
    'date_from' => 'Дата начала действия договора:',
    'date_to' => 'Дата окончания действия договора:',
    'valid' => 'Действующий',
    'comment' => 'Комментарий',
    'documents' => 'Документы',
    'supplier' => 'Поставщик:',
    'add' => 'Добавить',

];
