<?php

return [

    'main' => 'Главная',
    'enterprise_assets' => 'Активы предприятия',
    'contracts' => 'Договора',
    'edit_contract' => 'Редактирование договора',
    'contract_number' => 'Номер договора:',
    'contract_name' => 'Название договора:',
    'date_from' => 'Дата начала действия договора:',
    'date_to' => 'Дата окончания действия договора:',
    'valid' => 'Действующий',
    'comment' => 'Комментарий',
    'documents' => 'Документы',
    'add_documents' => 'Добавить документы',
    'no_documents' => 'Документы в данном договоре отсутствуют',
    'supplier' => 'Поставщик:',
    'change' => 'Изменить',

];
