<?php

return [

    'main' => 'Головна',
    'enterprise_assets' => 'Активи підприємства',
    'organizations' => 'Організації',
    'edit_organization' => 'Редагування організації',
    'organization_name' => 'Назва організації:',
    'address' => 'Адреса:',

    'street_name' => 'Назва вулиці, номер будинку, номер офісу/приміщення',
    'settlement_name' => 'Назва населеного пункту (міста, селища і т.п.)',
    'district_name' => 'Назва району',
    'region_name' => 'Назва республіки, краю, області, автономного округу (області)',

    'country_name' => 'Назва країни',
    'postcode' => 'Поштовий індекс',
    'change' => 'Змінити',



];
