<?php

return [

    'main' => 'Главная',
    'mcpi_accounting' => 'Учет СКЗИ',
    'mcpi_models' => 'Модели СКЗИ',
    'add' => 'Добавить',
    'id' => 'Id',
    'name' => 'Название',
    'reg_number' => 'Регистрационный номер',
    'information' => 'Информация',
    'comment' => 'Комментарий',
    'date_from' => 'Дата начала действия',
    'date_to' => 'Дата окончания действия',
    'action' => 'Действие',

    'basic_example' => 'Основной пример', // Исправить в blade
    'edit' => 'Редактировать', // Исправить в blade
    'delete' => 'Удалить', // Исправить в blade

];