<?php

return [
    'main' => 'Головна',
    'system_description' => 'Автоматизована інформаційна система обробки звернень і ведення обліку матеріально технічних засобів організації',
    'users' => 'Користувачів',
    'more' => 'Детальніше',
    'articles' => 'статей',
    'to_knowledge_base' => 'Перейти в базу знань',
    'applications_to_support' => 'заявки (ок) в службу технічної підтримки',
    'contact_support' => 'Звернутися в підтримку',
    'upcoming_month_events' => 'майбутніх подій в цьому місяці',
    'user_requests_comparison' => 'Аналітичне порівняння заявок користувачів',
    'updated' => 'Оновлено',
    'applications_percentage' => 'Процентне співвідношення заявок',
    'news' => 'Новини',
    'image' => 'Зображення',
    'no_news' => 'Новини в даній категорії відсутні',
    // TODO Сделать множетвенное число
    'articles_2' => 'Статті',
    'no_articles' => 'Статті в даній категорії відсутні',


];
