<?php

return [

    'main' => 'Головна',
    'mcpi_accounting' => 'Облік ЗКЗІ',
    'key_info' => 'Ключова інформація',
    'edit_key_info' => 'Редагування ключової інформації',
    'serial_number' => 'Серійний номер:',
    'organization' => 'Організація:',
    'user' => 'Користувач:',
    'key_info_assignment' => 'Призначення ключової інформації:',
    'file' => 'Файл',
    'replace_file' => 'Замінити файл',
    'no_file' => 'Файл в даній ключовій інформації відсутній',
    'add_file' => 'Додати файл',
    'date_from' => 'Дата початку дії договору:',
    'date_to' => 'Дата закінчення дії договору:',
    'change' => 'Змінити',

];