<?php

return [

    'means_accounting' => 'Облік матеріально-технічних засобів',
    'welcome_accounting'=> 'Ласкаво просимо на сторінку обліку матеріально-технічних засобів, тут ви можете здійснювати ведення довідників, складання звітів, формування різних журналів, а так само скористатися зручними інструментами контролю активів організації.',
    'instruments' => 'Інструменти',
    'availability_checking' => 'Перевірка доступності МТЗ',
    'service_manager' => 'Сервісне обслуговування',
    'contracts_control' => 'Контроль договорів',
    'goods_materials' => 'МТЗ на робочому місці',
    'journals' => 'Журнали',
    'property' => 'Майно',
    'directories' => 'Довідники',
    'counterparties' => 'Контрагенти',
    'manufacturers' => 'Виробники',
    'types_of_means' => 'Типи МТЗ',
    'TMC_groups' => 'Групи МТЗ',
    'premises' => 'Приміщення',
    'organizations' => 'Організації',
    'reports' => 'Звіти',
    'TMC_movement' => 'Рух МТЗ',
    'contracts' => 'Договори'
];
