<?php

return [

    'main' => 'Главная',
    'mcpi_accounting' => 'Учет СКЗИ',
    'key_info' => 'Ключевая информация',
    'add_key_info' => 'Добавление ключевой информации',
    'serial_number' => 'Серийный номер:',
    'organization' => 'Организация:',
    'user' => 'Пользователь:',
    'key_info_assignment' => 'Назначение ключевой информации:',
    'file' => 'Файл',
    'date_from' => 'Дата начала действия договора:',
    'date_to' => 'Дата окончания действия договора:',
    'add' => 'Добавить',
];
