<?php

return [

    'main' => 'Главная',
    'mcpi_accounting' => 'Учет СКЗИ',
    'key_info' => 'Ключевая информация',
    'edit_key_info' => 'Редактирование ключевой информации',
    'serial_number' => 'Серийный номер:',
    'organization' => 'Организация:',
    'user' => 'Пользователь:',
    'key_info_assignment' => 'Назначение ключевой информации:',
    'file' => 'Файл',
    'replace_file' => 'Заменить файл',
    'no_file' => 'Файл в данной ключевой информации отсутствует',
    'add_file' => 'Добавить файл',
    'date_from' => 'Дата начала действия договора:',
    'date_to' => 'Дата окончания действия договора:',
    'change' => 'Изменить',

];
