<?php

return [
    'cryptographic_protection' => 'Облік засобів криптографічного захисту інформації',
    'welcome_crypto' => 'Ласкаво просимо на сторінку сервісу обліку засобів криптографічного захисту інформації, тут ви можете здійснювати
    ведення та облік ЗКЗІ а так само створювати типові звіти згідно ФЗ №66 "Про розробку, виробництво, реалізацію та
    експлуатації шифрувальних (криптографічних) засобів захисту інформації "від 9 лютого 2005 г. ',
    'crypto_keys' => 'Криптоключі',
    'creating_key_docs' => 'Акт створення ключових документів',
    'sending_key_docs' => 'Акт передачі ключових документів',
    'commissioning_key_info' => 'Акт введення в експлуатацію ключової інформації',
    'decommissioning_key_info' => 'Акт виведення з експлуатації ключової інформації',
    'destruction_key_docs' => 'Акт знищення ключових документів',
    'mcpi' => 'ЗКЗІ',
    'receipting_mcpi' => 'Акт надходження ЗКЗІ',
    'writing_off_mcpi' => 'Акт списання ЗКЗІ',
    'sending_mcpi' => 'Акт передачі ЗКЗІ',
    'commissioning_mcpi' => 'Акт введення ЗКЗІ в експлуатацію',
    'decommissioning_mcpi' => 'Акт виведення ЗКЗІ в експлуатацію',
    'directories' => 'Довідники',
    'key_info' => 'Ключова інформація',
    'key_info_carriers' => 'Носії ключової інформації',
    'key_info_assignment' => 'Призначення ключової інформації',
    'information_systems' => 'Інформаційні системи',
    'organizations' => 'Організації',
    'objects_info_infrastructure' => 'Об\'єкти інформаційної інфраструктури',
    'mcpi_instances' => 'Примірники ЗКЗІ',
    'mcpi_models' => 'Моделі ЗКЗІ',
    'reports' => 'Звіти',
    'report_1' => 'Звіт № 1',
    'report_2' => 'Звіт № 2',


];
