<?php

return [
    'cryptographic_protection' => 'Учет средств криптографической защиты информации',
    'welcome_crypto' => 'Добро пожаловать на страницу сервиса учета средств криптографической защиты информации, тут вы можете осуществлять 
    ведение и учет СКЗИ а так же создавать типовые отчеты согласно ФЗ №66 "О разработке, производстве, реализации и 
    эксплуатации шифровальных (криптографических) средств  защиты информации" от 9 февраля 2005 г.',
    'crypto_keys' => 'Криптоключи',
    'creating_key_docs' => 'Акт создания ключевых документов',
    'sending_key_docs' => 'Акт передачи ключевых документов',
    'commissioning_key_info' => 'Акт ввода в эксплуатацию ключевой информации',
    'decommissioning_key_info' => 'Акт вывода из эксплуатации ключевой информации',
    'destruction_key_docs' => 'Акт уничтожения ключевых документов',
    'mcpi' => 'СКЗИ',
    'receipting_mcpi' => 'Акт поступления СКЗИ',
    'writing_off_mcpi' => 'Акт списания СКЗИ',
    'sending_mcpi' => 'Акт передачи СКЗИ',
    'commissioning_mcpi' => 'Акт ввода СКЗИ в эксплуатацию',
    'decommissioning_mcpi' => 'Акт вывода СКЗИ в эксплуатацию',
    'directories' => 'Справочники',
    'key_info' => 'Ключевая информация',
    'key_info_carriers' => 'Носители ключевой информации',
    'key_info_assignment' => 'Назначение ключевой информации',
    'information_systems' => 'Информационные системы',
    'organizations' => 'Организации',
    'objects_info_infrastructure' => 'Объекты информационной инфраструктуры',
    'mcpi_instances' => 'Экземпляры СКЗИ',
    'mcpi_models' => 'Модели СКЗИ',
    'reports' => 'Отчеты',
    'report_1' => 'Отчет № 1',
    'report_2' => 'Отчет № 2',


];
