<?php

return [
    'knowledge_base' => 'База знань',
    'can_we_help' => 'Чим ми Вам можемо допомогти сьогодні??',
    'request_enter' => 'Введіть ваш пошуковий запит ...',
    'search' => 'Пошук',
    'no_answer' => 'Не знайшли відповіді на своє запитання? ',
    'create_request' => 'Створити нову заявку',
    'requests_view' => 'Перегляд моїх заявок',
    'new' => 'Нові',
    'no_articles' => 'Статті в даній категорії відсутні',
    'popular' => 'Популярні',
    'views_number' => 'Кількість переглядів',
    'pinned' => 'Закріплені',
    'knowledge_info' => 'В Базі Знань Raccoon Desk System ви знайдете докладні керівництва з відповідями на типові запитання щодо використання сервісу і корисні поради по налаштуванню і конфігурації. © Raccoon Desk System UA',
    'article_count' => 'Кількість статей в категорії',
];
