<?php

return [

    'main' => 'Главная',
    'mcpi_accounting' => 'Учет СКЗИ',
    'organizations' => 'Организации',
    'add_organization' => 'Добавление организации',
    'organization_name' => 'Название организации:',
    'address' => 'Адрес:',
    'street_name' => 'Название улицы, номер дома, номер офиса/помещения',
    'settlement_name' => 'Название населенного пункта (города, посёлка и т.п.)',
    'district_name' => 'Название района',
    'region_name' => 'Название республики, края, области, автономного округа (области)',
    'country_name' => 'Название страны',
    'postcode' => 'Почтовый индекс',
    'phone' => 'Телефон:',
    'email' => 'E-Mail адрес:',
    'site' => 'Сайт:',
    'add' => 'Добавить',

];