<?php

return [

    'means_accounting' => 'Учет материально-технических средств',
    'welcome_accounting'=> 'Добро пожаловать на страницу учета материально-технических средств, здесь вы можете осуществлять ведение справочников, составление отчетов, формирование различных журналов, а так же воспользоваться удобными инструментами контроля активов организации.',
    'instruments' => 'Инструменты',
    'availability_checking' => 'Проверка доступности ТМЦ',
    'service_manager' => 'Менеджер по обслуживанию',
    'contracts_control' => 'Контроль договоров',
    'goods_materials' => 'ТМЦ на рабочем месте',
    'journals' => 'Журналы',
    'property' => 'Имущество',
    'directories' => 'Справочники',
    'counterparties' => 'Контрагенты',
    'manufacturers' => 'Производители',
    'types_of_means' => 'Типы средств',
    'TMC_groups' => 'Группы ТМЦ',
    'premises' => 'Помещения',
    'organizations' => 'Организации',
    'reports' => 'Отчеты',
    'TMC_movement' => 'Движение ТМЦ',

];
