<?php

return [
    'knowledge_base' => 'База знаний',
    'can_we_help' => 'Чем мы Вам можем помочь сегодня?',
    'request_enter' => 'Введите ваш поисковый запрос...',
    'search' => 'Поиск',
    'no_answer' => 'Не нашли ответа на свой вопрос?',
    'create_request' => 'Создать новую заявку',
    'requests_view' => 'Просмотр моих заявок',
    'new' => 'Новые',
    'no_articles' => 'Статьи в данной категории отсутсвуют',
    'popular' => 'Популярные',
    'views_number' => 'Количесвто просмотров',
    'pinned' => 'Закрепленные',
    'knowledge_info' => 'В Базе Знаний Raccoon Desk System вы найдете подробные руководства с ответами на часто задаваемые вопросы по использованию сервиса и полезные советы по настройке и конфигурации.  © Raccoon Desk System RU',
    'article_count' => 'Количество статей в категории',
];
