<?php


return [
    'main' => 'Главная',

    'system_description' => 'Добро пожаловать на главную страницу автоматизированной информационной системы обработки '.'<a href="/requests/create">обращений</a>'. ' и 
    ведения учета материально технических средств организации. Ниже представлена краткая сводная статистка по основным направлениям сервиса. 
    Также отображены последние '.'<a href="/news">новости</a>'. ' организаци и статьи в '.'<a href="/knowledge">базе знаний</a>'.'.',

    'users' => 'Пользователей',
    'more' => 'Подробнее',
    'articles' => 'статей',
    'to_knowledge_base' => 'Перейти в базу знаний',
    'applications_to_support' => 'заявки(ок) в службу технической поддержки',
    'contact_support' => 'Обратиться в поддержку',
    'upcoming_month_events' => 'предстоящих событий в этом месяце',
    'user_requests_comparison' => 'Аналитическое сравнение заявок пользователей',
    'updated' => 'Обновлено',
    'applications_percentage' => 'Процентное соотношение заявок',
    'news' => 'Новости',
    'image' => 'Изображение',
    'no_news' => 'Новости в данной категории отсутсвуют',
    // TODO Сделать множетвенное число
    'articles_2' => 'Статьи',
    'no_articles' => 'Статьи в данной категории отсутсвуют',


];
